Docker/benchmark/Part2/2회차/bridge/bridge_cpu.txt
Running 1m test @ http://3.36.78.116:3000/cpu
  5 threads and 5 connections
  Thread Stats   Avg      Stdev     Max   +/- Stdev
    Latency     1.17s   413.03ms   1.96s    74.39%
    Req/Sec     0.44      0.51     2.00     56.40%
  250 requests in 1.00m, 64.94KB read
  Socket errors: connect 0, read 0, write 0, timeout 4
Requests/sec:      4.16
Transfer/sec:      1.08KB